[
    {
        "norris": "Chuck Norris can strangle you with a cordless phone."
    },
    {
        "norris": "Chuck Norris doesn’t wear a watch. He decides what time it is."
    },
    {
        "norris": "If Chuck Norris were to travel to an alternate dimension in which there was another Chuck Norris and they both fought, they would both win."
    },
    {
        "norris": "Chuck Norris can kill your imaginary friends."
    },
    {
        "norris": "Chuck Norris can hear sign language."
    },
    {
        "norris": "Chuck Norris tells Simon what to do."
    },
    {
        "norris": "Chuck Norris makes onions cry."
    },
    {
        "norris": "Chuck Norris knows Victoria’s secret."
    },
    {
        "norris": "Chuck Norris lost his virginity before his dad did."
    },
    {
        "norris": "If it looks like chicken, tastes like chicken, and feels like chicken but Chuck Norris says its beef, then it’s beef."
    },
    {
        "norris": "Chuck Norris’ tears cure cancer. Too bad he has never cried."
    },
    {
        "norris": "Chuck Norris does not own a stove, oven, or microwave , because revenge is a dish best served cold."
    },
    {
        "norris": "Chuck Norris has never blinked in his entire life. Never."
    },
    {
        "norris": "Chuck Norris can speak Braille."
    },
    {
        "norris": "Chuck Norris can slam revolving doors."
    },
    {
        "norris": "The dark is afraid of Chuck Norris."
    },
    {
        "norris": "Chuck Norris once had a heart attack. His heart lost."
    },
    {
        "norris": "When Chuck Norris does a pushup, he’s pushing the Earth down."
    },
    {
        "norris": "Chuck Norris doesn’t cheat death. He wins fair and square."
    },
    {
        "norris": "Chuck Norris is the reason why Waldo is hiding."
    },
    {
        "norris": "Chuck Norris can kill two stones with one bird."
    },
    {
        "norris": "Chuck Norris sleeps with a pillow under his gun."
    },
    {
        "norris": "Death once had a near-Chuck-Norris experience."
    },
    {
        "norris": "M.C. Hammer learned the hard way that Chuck Norris can touch this."
    },
    {
        "norris": "Chuck refers to himself in the fourth person."
    },
    {
        "norris": "The only time Chuck Norris was ever wrong was when he thought he had made a mistake."
    },

    {
        "norris": "When Chuck Norris was born he drove his mom home from the hospital."
    },
    {
        "norris": "A bulletproof vest wears Chuck Norris for protection."
    },
    {
        "norris": "Chuck Norris once won an underwater breathing contest. With a fish."
    },
    {
        "norris": "Chuck Norris narrates Morgan Freeman’s life."
    },
    {
        "norris": "The Great Wall of China was originally created to keep Chuck Norris out. It didn’t work."
    },
    {
        "norris": "It takes Chuck Norris 20 minutes to watch 60 Minutes."
    },
    {
        "norris": "Chuck Norris once ordered a steak in a restaurant. The steak did what it was told."
    },
    {
        "norris": "Bigfoot claims he once saw Chuck Norris."
    },
    {
        "norris": "Chuck Norris can sit in the corner of a round room"
    },
    {
        "norris": "Chuck Norris can make a slinky go upstairs."
    },
    {
        "norris": "Chuck Norris can squeeze orange juice out of a lemon."
    },
    {
        "norris": "Chuck Norris can clap with one hand."
    },
    {
        "norris": "Chuck Norris invented airplanes because he was tired of being the only person that could fly."
    },
    {
        "norris": "Freddy Krueger has nightmares about Chuck Norris."
    },
    {
        "norris": "Chuck Norris’ cowboy boots are made from real cowboys."
    },
    {
        "norris": "Chuck Norris used to beat the shit out of his shadow because it was following to close. It now stands a safe 30 feet behind him."
    },
    {
        "norris": "The flu gets a Chuck Norris shot every year."
    },
    {
        "norris": "Chuck Norris doesn’t read books. He stares them down until he gets the information he wants."
    },
    {
        "norris": "Time waits for no man. Unless that man is Chuck Norris."
    },
    {
        "norris": "If you spell Chuck Norris in Scrabble, you win. Forever."
    },
    {
        "norris": "When God said, “Let there be light!” Chuck said, “Say Please.”"
    },
    {
        "norris": "Chuck Norris beats rock, paper, scissors. Cannon balls, tanks, super destroyers, exploding stars — I could go on."
    },
    {
        "norris": "Chuck Norris threw a grenade and killed 50 people. Then it exploded."
    },
    {
        "norris": "When Christopher Columbus discovered America, he was greeted by Chuck Norris."
    },
    {
        "norris": "When we first landed on the moon, the astronauts noted there was print on the moon that said “Chuck Norris was here.”"
    },
    {
        "norris": "Chuck Norris plays Jenga with Stonehenge."
    },
    {
        "norris": "Chuck Norris found the last digit of pi."
    },
    {
        "norris": "What’s the strongest part of Chuck Norris? His opinion."
    },
    {
        "norris": "On New Year’s Eve, Chuck Norris promised that he’d lose 20 pounds. The next morning he shaved his chest and smiled as he realized that he’d lost 30."
    },
    {
        "norris": "Chuck Norris named his daughter Mercy. The day she was born was the only day Chuck Norris ever had Mercy."
    },
    {
        "norris": "Chuck Norris once shattered the space-time continuum. He felt so bad, he put it back together."
    },
    {
        "norris": "Mission Impossible was originally set in Chuck Norris’s house."
    },
    {
        "norris": "Chuck Norris once ate at Taco Bell and didn’t get diarrhea…"
    },
    {
        "norris": "Chuck Norris once split a man in by giving him a wedgie"
    },
    {
        "norris": "Chuck Norris has a mug of nails instead of coffee in the morning."
    },
    {
        "norris": "Chuck Norris once roundhouse kicked someone so hard that his foot broke the speed of light"
    },
    {
        "norris": "Since 1940, the year Chuck Norris was born, roundhouse kick related deaths have increased 13,000 percent."
    },
    {
        "norris": "Chuck Norris does not own a stove, oven, or microwave , because revenge is a dish best served cold."
    }
]